export default {
  t: {
    low: {
      title: 'Как улучшить средний балл по точным дисциплинам ?',
      data: [
        {
          title: 'Развивайте математическое мышление',
          text: 'Используйте зеркальное рисование. Рисуйте одинаковые фигуры одновременно обеими руками. Сложность фигуры зависит от возраста ребёнка.'
        },
        {
          title: 'Наверстывайте упущенное.',
          text: 'Если ребёнок пропустил занятие по математике, понятные объяснения уроков школьной программы с примерами можно найти на сайте math-prosto.ru'
        },
        {
          title: 'Тренируйте логику.',
          text: 'Поможет в этом решение кроссвордов и ребусов, судоку и головоломок. Их можно найти в журналах и книгах, а также  на портале potehechas.ru'
        },
        {
          title: 'Развивайте память.',
          text: 'Учите с ребёнком стихотворения, запоминайте номера машин и телефонов, даты рождения родственников. Эти простые бытовые упражнения помогут поддерживать память в тонусе.'
        },
        {
          title: 'Подтяните знания с репетитором.',
          text: 'Чтобы ребёнок не утратил мотивацию к учебе, иногда нужна помощь профессионала. Репетитор «Фоксфорда» подготовит к контрольным и составит программу обучения с учетом уровня знаний ребёнка.'
        }]
    },
    mid: {
      title: 'Как закрепить успех в точных дисциплинах ?',
      data: [
        {
          title: 'Развивайте память.',
          text: 'Учите с ребёнком стихотворения, запоминайте номера машин и телефонов, даты рождения родственников. Эти простые бытовые упражнения помогут поддерживать память в тонусе.'
        },
        {
          title: 'Тренируйте логику.',
          text: 'Поможет в этом решение кроссвордов и ребусов, судоку и головоломок. Их можно найти в журналах и книгах, а также  на портале potehechas.ru.'
        },
        {
          title: 'Составляйте задачи и примеры.',
          text: 'Чтобы глубже разобраться в теме, можно самому придумывать задания на правило, которое сейчас изучают. Взгляд под новым углом здорово тренирует мышление.'        
        },
        {
          title: 'Попробуйте интерактивный формат.',
          text: 'Вместо привычного бумажного учебника – красивый электронный! Фоксфорд.Учебник – это сотни тем по всем предметам школьной программы с пояснениями и примерами онлайн.'        
        },
        {
          title: 'Закрепите успех с репетитором.',
          text: 'Остановились в шаге от пятерки? Репетитор поможет подтянуть знания и прийти к желаемому результату. Первое занятие – бесплатное.'        
        }]
    },
    high: {
      title: 'Как развивать склонность к точным наукам ?',
      data: [ 
        {
          title: 'Занимайтесь дополнительно.',
          text: 'Решайте дополнительные задания и примеры. На сайте math-prosto.ru собраны задачи по математике, алгебре и геометрии для школьников всех возрастов.'        
        },
        {
          title: 'Участвуйте в олимпиадах.',
          text: 'Ребенок еще не участвовал в олимпиадах? Самое время начать. Узнать расписание олимпиад, подобрать нужную и записаться можно на сайте info.olimpiada.ru.'
        },
        {
          title: 'Ставьте цели и достигайте их.',
          text: 'Чтобы подготовиться к олимпиаде Физтех  можно записаться в очную школу «Фоксфорда». Преподаватели МФТИ помогут пройти отборочный этап и победить в олимпиаде.'
        },
        {
          title: 'Составляйте задачи и примеры.',
          text: 'Чтобы глубже разобраться в теме, можно самому придумывать задания на правило, которое сейчас изучают. Взгляд под новым углом здорово тренирует мышление.'
        },
        {
          title: 'Запишитесь на курсы.',
          text: 'Олимпиадные курсы «Фоксфорда» – это тренировка в решении олимпиадных задач, секреты успеха и правильной мотивации. Пробное занятие проводится бесплатно.'        
        }]
    }
  },
  e: {
    low: {
      title: 'Как улучшить средний балл по предметам естественно-научного цикла ?',
      data: [
        {
          title: 'Пробудите исследовательский интерес.',
          text: 'Чаще задавайте ребёнку вопросы о явлениях, которые происходят вокруг. Как возникает гром? Почему воздух нельзя потрогать? Это мотивирует его искать ответы.'
        },
        {
          title: 'Заинтересуйте предметом.',
          text: 'Портал childrenscience.ru – хорошее дополнение к школьному курсу. Это красочные онлайн-уроки по химии, биологии, окружающему миру и другим дисциплинам для всех возрастов.'
        },
        {
          title: 'Больше практики.',
          text: 'Теория детям кажется скучной, то ли дело – практика! На портале eksperimentiki.ru собраны интересные опыты для школьников. Проведите их вместе, чтобы загадочный мир природы стал понятнее.'
        },
        {
          title: 'Расширяйте кругозор.',
          text: 'Удивительные и невероятные факты о мире и природе собраны на канале National Geographic. Вся красота и разнообразие планеты – в видеороликах и красочных статьях.'        
        },
        {
          title: 'Поработайте с репетитором.',
          text: 'Репетитор поможет подтянуть оценки и заполнить пробелы в знаниях. Найти репетитора можно за один день, а первое занятие – бесплатное.'        
        }]
    },
    mid: {
      title: 'Как закрепить результат по предметам естественно-научного цикла ?',
      data: [
        {
          title: 'Больше практики.',
          text: 'Теория – только полдела! Практика – куда интереснее. На портале eksperimentiki.ru собраны интересные опыты. Проведите их вместе, чтобы загадочный мир природы стал понятнее.'
        },
        {
          title: 'Расширяйте кругозор.',
          text: 'Удивительные и невероятные факты о мире и природе собраны на канале National Geographic. Вся красота и разнообразие планеты – в видеороликах и красочных статьях.'        
        },
        {
          title: 'Попробуйте интерактивный формат.',
          text: 'Вместо привычного бумажного учебника – красивый электронный! Фоксфорд.Учебник – это сотни тем по всем предметам школьной программы с пояснениями и примерами онлайн.'
        },
        {
          title: 'Участвуйте в олимпиадах.',
          text: 'Бесплатные онлайн-олимпиады «Фоксфорда» – хороший способ проверить эрудицию, выявить сильные стороны и подготовиться к профильным конкурсам.'      
        },
        {
          title: 'Закрепите успех с репетитором.',
          text: 'Остановились в шаге от пятерки? Репетитор поможет подтянуть знания и прийти к желаемому результату. Подобрать преподавателя можно под индивидуальные особенности и цели ребенка.'        
        }]
    },
    high: {
      title: 'Как развить склонности к предметам естественно-научного цикла ?',
      data: [
        {
          title: 'Познавайте мир на практике.',
          text: 'Теория – только полдела! Практика – куда интереснее. На портале eksperimentiki.ru собраны интересные опыты. Проведите их вместе, чтобы загадочный мир природы стал понятнее.'
        },
        {
          title: 'Каждый день узнавайте новое.',
          text: 'Удивительные и невероятные факты о мире и природе собраны на канале National Geographic. Вся красота и разнообразие планеты – в видеороликах и красочных статьях.'
        },
        {
          title: 'Участвуйте в конкурсах.',
          text: 'На сайте rsr-olymp.ru – конкурсы и олимпиады разного уровня сложности, среди которых – целых блок по естественным наукам. Выбирайте подходящую и верьте в свои силы!'        
        },
        {
          title: 'Готовьтесь к олимпиадам.',
          text: 'Хотите участвовать в олимпиадах, но сомневаетесь в своих силах? Начните с бесплатной олимпиады «Фоксфорда», чтобы сориентироваться в тонкостях участия и обрести уверенность в себе.'        
        },
        {
          title: 'Запишитесь на курсы.',
          text: 'На бесплатном занятии углубленного курса «Фоксфорда» преподаватели МГУ, ВШЭ и МФТИ расскажут удивительные факты о мире и научат решать сложные задачи.'
        }]
    }
  },
  g: {
    low: {
      title: 'Как улучшить средний балл по предметам гуманитарного цикла?',
      data: [
        {
          title: 'Поработайте над грамотностью.',
          text: 'На портале Грамота.ру всегда можно проверить правописание слов, повторить правила русского языка и даже задать вопрос консультанту, если ответа не нашлось на сайте.'
        },
        {
          title: 'Читайте.',
          text: 'В процессе чтения ребёнок усваивает правила грамматики, учится образно мыслить и тренирует зрительную память. 20 страниц художественной литературы в день — необходимый минимум.'
        },
        {
          title: 'Учите иностранные языки в формате игры.',
          text: 'Если традиционный школьный формат изучения языков даётся ребёнку с трудом, попробуйте Lingualeo — ресурс, который помогает превратить изучение языков в игру.'
        },
        {
          title: 'Развивайте фантазию.',
          text: 'Плохо даются сочинения и творческие работы? Развивайте семантическую память и воображение: составьте список из 10 случайных слов и свяжите их в один рассказ.'
        },
        {
          title: 'Подтяните знания с репетитором.',
          text: 'Чтобы ребёнок не утратил мотивацию к учебе, иногда нужна помощь профессионала. Репетитор «Фоксфорда» подготовит к контрольным и составит программу обучения с учетом уровня знаний ребёнка.'          
        }
      ]
    },
    mid: {
      title: 'Как закрепить успех по предметам гуманитарного цикла ?',
      data: [
        {
          title: 'Развивайте навык скорочтения.',
          text: 'Приучите ребенка подчеркивать ключевую информацию карандашом или фиксировать на бумаге основные идеи прочитанного. Постепенно скорость и качество чтения возрастут.' 
        },
        {
          title: 'Тренируйте память.',
          text: 'Трудно запоминать даты? Помогут дидактические карточки. На одной стороне карточки – дата, на другой – событие, которое произошло в этот день. Перемешайте карточки и повторяйте материал по ним.'          
        },
        {
          title: 'Попробуйте интерактивный формат.',
          text: 'Потренироваться в разговорном английском можно с Puzzle English — это интересные видеоуроки, с которыми устойчивые разговорные выражения запоминаются легко и быстро!'
        },
        {
          title: 'Следите за чистотой речи.',
          text: 'Чистая речь – чистые мысли. Приучите ребенка фиксировать слова-паразиты в своей речи и в речи собеседников. Избавиться от них – значит, развить качество речи и ясность мыслей.'
        },
        {
          title: 'Закрепите успех с репетитором.',
          text: 'Остановились в шаге от пятерки? Репетитор поможет подтянуть знания и прийти к желаемому результату. Подобрать преподавателя можно под уровень знаний и цели ребенка.'
        }
      ]
    },
    high: {
      title: 'Как развивать склонность к предметам гуманитарного цикла ?',
      data: [
        {
          title: 'Развивайте навык скорочтения.',
          text: 'Приучите ребенка подчеркивать ключевую информацию карандашом или фиксировать на бумаге основные идеи прочитанного. Постепенно скорость и качество чтения возрастут.'
        },
        {
          title: 'Участвуйте в олимпиадах.',
          text: 'Ребенок еще не участвовал в олимпиадах? Самое время начать. Узнать расписание олимпиад, подобрать нужную и записаться можно на сайте info.olimpiada.ru.'          
        },
        {
          title: 'Углубленно изучайте иностранные языки.',
          text: 'Развивайте навыки письма и чтения с помощью интерактивного тренажера Lingualeo. Этот ресурс помогает превратить изучение языков в игру.'          
        },
        {
          title: 'Следите за чистотой речи.',
          text: 'Чистая речь – чистые мысли. Приучите ребенка фиксировать слова-паразиты в своей речи и в речи собеседников. Избавиться от них – значит, развить качество речи и ясность мыслей.'
        },
        {
          title: 'Запишитесь на курсы.',
          text: 'Углубленные курсы «Фоксфорда» – это тренировка в решении сложных задач, которые по уровню превосходят школьную программу. Пробное занятие проводится бесплатно.'          
        }
      ]
    }
  }
};

